Repository: eccsolutions/Access-To-Justice
Catalog: Source/Tals.ProBono.Resources/Resources/Views/Home/Index.*.resx
Languages: es

# BeenHereBefore
source: Have you been here before? Sign in to see your answers or ask a new question:
es: ¿Ya ha estado aquí? Ingrese para ver sus respuestas o hacer una nueva pregunta:

# ExistingUserLink
source: Existing Users Sign In
es: Ingreso de usuarios existentes

source: How it works
es: Cómo funciona

# HowItWorks1
source: Click the "Register as a New User" button below to find out if you can get help. You will be asked questions about yourself, your income, and your legal problem. All of your answers will be kept secret.
es: Haga clic en el botón “Registrarse como usuario nuevo” a continuación para descubrir si puede obtener la ayuda. Se le harán algunas preguntas acerca de usted, su nivel de ingresos y su problema legal. Todas sus respuestas se mantendrán en secreto.

# HowItWorks2
source: Choose a username and password to use on this website. This keeps your information confidential and saves your question.
es: Elija un nombre de usuario y una contraseña para usar en este sitio web. Este paso hace que su información se mantenga confidencial y guarda su pregunta.

# HowItWorks3
source: Log in with your username and password.
es: Ingrese con su nombre de usuario y contraseña.

# HowItWorks4
source: Type in your question. If you have a court date or other deadline coming up, we can't promise you will get an answer before that time.
es: Escriba su pregunta. Si tiene una cita en el tribunal u otra fecha límite próximamente, no podemos prometerle que obtendrá una respuesta antes de ese momento.

# HowItWorks5
source: We will send you an e-mail when a lawyer answers your question.
es: Le enviaremos un correo electrónico cuando un abogado conteste su pregunta.

# HowItWorks6
source: Log back into this website and read the lawyer's advice. If it isn't clear, you can ask more questions.
es: Vuelva a ingresar a este sitio web y lea la asesoría del abogado. Si no es clara, puede hacer más preguntas.

# Intro1
source: {{SiteName}} is a website where low-income people who have a civil legal problem in Washington State can get free legal advice from volunteer attorneys by creating an account and logging in to post their legal questions.
es: {{SiteName}} es un sitio web en el que las personas de bajos ingresos que tienen un problema civil legal en el estado de Washington pueden recibir asesoría legal gratuita de parte de abogados voluntarios al crear una cuenta e ingresar para publicar sus preguntas legales.

# Intro2
source: To get free legal advice through {{SiteName}}, you must first qualify for help.
es: Para obtener asesoría legal gratuita a través de {{SiteName}}, primero deberá reunir los requisitos para recibir la ayuda.

# NewUserRegister
source: If you are a new user, please register:
es: Si es un usuario nuevo, regístrese:

# NewUserRegisterLink
source: Register as a New User
es: Registrarse como usuario nuevo

# WelcomeMessage
source: Welcome to {{SiteName}}!
es: ¡Bienvenido a {{SiteName}}!
