Repository: eccsolutions/Access-To-Justice
Catalog: Source/Tals.ProBono.Resources/Resources/Views/Client/Ask.*.resx
Languages: es

# AboutQuestion
source: What is your question about?
es: ¿De qué se trata su pregunta?

source: Ask Question
es: Escriba su pregunta

# CountyQuestion
source: If this question is about an open legal case, what county is your case in? (leave blank if you do not have an open legal case)
es: Si esta pregunta es acerca de un caso legal abierto, ¿en qué condado se encuentra su caso? (déjelo en blanco si su caso legal no está abierto)

# CourtDateMessage
source: You might not get an answer to your question before your court date.
es: Es posible que no reciba una respuesta a su pregunta antes de su cita en el tribunal.

# CourtDateQuestion
source: If you have a court date, enter it here.
es: Si tiene una cita en el tribunal, escriba la fecha aquí.

# DurationMessage
source: We will ask a lawyer to answer you. This can take up to 14 days. We can't promise you will get an answer. If there is no answer after 14 days, we'll email you. If you don't have an email address, you will have to sign into your account to check for answers.
es: Le pediremos a un abogado que le responda. Es posible que esto tome hasta 14 días. No podemos prometer que recibirá una respuesta. Si no hay una respuesta luego de 14 días, le enviaremos un correo electrónico. Si no cuenta con una dirección de correo electrónico, deberá ingresar a su cuenta para revisar si hay respuestas.

# FollowupMessage
source: You may have questions about the lawyer's answer. You can ask follow-up questions about the answer.
es: Es posible que usted tenga preguntas acerca de la respuesta del abogado. Puede hacer preguntas de seguimiento acerca de la respuesta.

# Instructions
source: Please ask your question below and click "Send":
es: Escriba su pregunta a continuación y haga clic en “Enviar”:

# KindHelp
source: If you do not know which category your legal issue is in, select "Other".
es: Si no sabe a que categoría pertenece su problema legal, seleccione “Otro”.

# KindMoreInfo
source: o learn more about where your legal issue may fit or to receive general information about the law, visit {{SiteLink}}
es: Para obtener más información acerca de dónde podría encajar su problema legal o para recibir información general acerca de las leyes, visite {{SiteLink}}.

source: Kind of Problem
es: Tipo de problema

# LawyerAnswerMessage
source: The lawyer may need to ask you some questions before they can answer you. If so, we'll send you an email. If you don't have an email address, you will have to sign into your account to check for questions.
es: Es posible que el abogado tenga que hacerle algunas preguntas antes de poder responderle. De ser así, le enviaremos un correo electrónico. Si no cuenta con una dirección de correo electrónico, deberá ingresar a su cuenta para revisar si hay preguntas.

# NameQuestion
source: What is the name of the person or organization causing your legal problem? If you don't know, just leave it blank.
es: ¿Cuál es el nombre de la persona o la organización que provoca su problema legal? Si no lo sabe, déjelo en blanco.

source: New Question
es: Pregunta nueva

# QuestionLabel
source: Type your question here:
es: Escriba su pregunta aquí:

source: short survey
es: breve encuesta

# SurveyMessage
source: Please take a moment to complete our {{SurveyLink}}. Your feedback is important to us.
es: Tómese un momento para llenar nuestra {{SurveyLink}}. Sus comentarios son importantes para nosotros.

# ThanksMessage
source: Thanks for your question.
es: Agradecemos su pregunta.
