Repository: eccsolutions/Access-To-Justice
Catalog: Source/Tals.ProBono.Resources/Resources/Views/Account/UserAgreement.*.resx
Languages: es

# AgreeItem1
source: A lawyer is helping you for free.
es: Un abogado le ayudará de forma gratuita.

# AgreeItem2
source: The lawyer only helps you with the question you type into this website. The lawyer won’t help you after that or do anything else for you.
es: El abogado únicamente le ayudará con la pregunta que escriba en este sitio web. El abogado no le ayudará después de eso ni hará nada más por usted.

# AgreeItem3
source: This means:
es: Esto significa que:

# AgreeItem3Sub1
source: The lawyer won't write letters, make calls, or file papers for you.
es: El abogado no escribirá cartas, realizará llamadas ni presentará papeles en su nombre.

# AgreeItem3Sub2
source: The lawyer won't go to meetings or court for you.
es: El abogado no asistirá a reuniones ni al tribunal en su nombre.

# AgreeItem3Sub3
source: You can't contact the lawyer outside of this website unless the lawyer gives you permission.
es: Usted no puede comunicarse con el abogado fuera de este sitio web a menos que el abogado le dé su autorización.

# AgreeItem3Sub4
source: If the lawyer asks you to send documents, and gives you contact information for you to be able to do that, you agree not to use that information to contact the lawyer for other help unless the lawyer gives you permission to do that.
es: Si el abogado le pide que envíe documentos y le proporciona información de contacto para que usted pueda hacerlo, usted acepta que no usará esa información para comunicarse con el abogado para solicitar más ayuda, a menos que el abogado le dé permiso de hacerlo.

# AgreeItem4
source: The lawyer has a {{StateName}} law license.
es: El abogado cuenta con una licencia para ejercer la abogacía en {{StateName}}.

# AgreeItem5
source: The lawyer only tells you {{StateName}} law. Laws may be different in other states.
es: El abogado únicamente le informa de la ley en {{StateName}}. Las leyes pueden variar en otros estados.

# AgreeItem6
source: All volunteer lawyers using the system can see what you ask in your question.
es: Todos los abogados voluntarios que usen el sistema pueden ver lo que usted pregunte.

# AgreeItem7
source: nly the lawyer who helps you can see your name, county, and the other side's name in the case. If you have an open legal case, the lawyer who helps you can see what county you entered for that case.
es: Solamente el abogado que le ayude puede ver su nombre, su condado y el nombre de la otra parte en el caso. Si usted tiene un caso legal abierto, el abogado que le ayude podrá ver qué condado ingresó para el caso.

# AgreeItem8
source: The people who run this website do not provide the legal advice.
es: Las personas que administran este sitio web no ofrecen la asesoría legal.

# AgreeItem9
source: The people who run this website are not responsible for the advice the volunteer lawyer gives you through this website.
es: Las personas que administran el sitio web no son responsables de la asesoría que el abogado voluntario le proporcione a través de este sitio web.

# AgreeWarning
source: If you don’t agree, then you can't use this website.
es: Si usted no acepta, no podrá usar este sitio web.

source: I agree
es: Acepto

source: I don't agree
es: No acepto

# InfoAgreeItem1
source: what type of legal problem you had (housing, family law, debt, immigration, etc.),
es: el tipo de problema legal que tuvo (de vivienda, de ley familiar, de deudas, migratorio, etc.),

# InfoAgreeItem10
source: how you found our website (from a Google search, from washingtonlawhelp.org, or from another organization)
es: la forma en que encontró nuestro sitio web (mediante una búsqueda en Google, desde washingtonlawhelp.org o desde otra organización)

# InfoAgreeItem11
source: If you communicate with the lawyer outside of the website, the people running this website can’t see what the lawyer tells you and won’t keep records of this.
es: Si usted se comunica con el abogado fuera del sitio web, los administradores de este sitio web no podrán ver lo que el abogado le diga ni guardarán un registro de ello.

# InfoAgreeItem12
source: The people running this website are not responsible for the advice the lawyer tells you outside of the website.
es: Las personas que administran este sitio web no son responsables de la asesoría que el abogado le dé fuera del sitio web.

# InfoAgreeItem2
source: your question
es: su pregunta

# InfoAgreeItem3
source: the name of the lawyer who answered your question,
es: el nombre del abogado que respondió su pregunta,

# InfoAgreeItem4
source: what the lawyer told you on the website,
es: lo que le dijo el abogado en el sitio web,

# InfoAgreeItem5
source: your responses to what the lawyer told you,
es: sus respuestas a lo que le dijo el abogado,

# InfoAgreeItem6
source: what county you live in,
es: el condado en el que vive,

# InfoAgreeItem7
source: the other party’s name in your case (if you entered this information)
es: el nombre de la otra parte de su caso (si usted ingresó esta información)

# InfoAgreeItem8
source: the county your case is in (if you entered this information)
es: el condado en el que se maneja su caso (si usted ingresó esta información)

# InfoAgreeItem9
source: what you clicked on in the website (where you went on this website), and
es: los lugares en los que hizo clic en el sitio web (los lugares que visitó en este sitio web), y

# InfoUnderstandAndAgree
source: This is the information the website keeps:
es: Esta es la información que guarda el sitio web:

# LawyerAgreeItem1
source: The lawyer or the lawyer's company could be helping the other person in your case and not know that when they answer your question.
es: Es posible que el abogado o su empresa estén ayudando a la otra parte de su caso y no lo sepan al contestar su pregunta.

# LawyerAgreeItem2
source: If the lawyer or lawyer's company is helping the other person in your case and they answer your question, they are not breaking the law because they did not know it was the same case. If you use this website, it means you will not blame the lawyer or the lawyer's company for not knowing it was the same case.
es: Si el abogado o su empresa están ayudando a la otra parte del caso y contestan la pregunta de usted, no están rompiendo la ley, ya que no sabían que se trataba del mismo caso. Si usted utiliza este sitio web, significa que no culpará al abogado ni a la empresa del abogado por no saber que se trataba del mismo caso.

# LawyerAgreeItem3
source: If the lawyer finds out they are helping both sides on the same case before they answer your question, they can't answer your question. They have to give your question to another lawyer on the website who is not already working on the case.
es: Si el abogado descubre que está ayudando a ambas partes en el mismo caso antes de contestar su pregunta, no podrá contestar su pregunta. Tendrá que enviar su pregunta a otro abogado del sitio que no esté trabajando en el caso.

# LawyerUnderstandAndAgree
source: Lawyers can only help one side in a case. For example, a lawyer can help either the renter or the landlord. The lawyer can’t help both of them with the same case. If you use this website, it means you understand and agree that:
es: Los abogados únicamente pueden ayudar a una de las partes de un caso. Por ejemplo, un abogado puede ayudar ya sea al arrendador o al arrendatario. El abogado no puede ayudarlos a ambos en el mismo caso. Si usted utiliza este sitio web, significa que comprende y acepta que:

# SecretAgreeItem1
source: Only the people who run the website, you, and the volunteer lawyers can see the question and the facts you type into the website.
es: Solamente las personas que administran el sitio, usted y los abogados voluntarios pueden ver la pregunta y los datos que usted ingrese al sitio web.

# SecretAgreeItem2
source: Only the people who run the website and the lawyer who agrees to answer your question can see your name.
es: Solamente las personas que administran el sitio web y el abogado que acepte contestar su pregunta pueden ver su nombre.

# SecretAgreeItem3
source: This website keeps your information to help make the website better.
es: Este sitio web guarda su información para ayudar a mejorar el sitio web.

# SecretAgreeItem4
source: We won't sell your information. We won't share it unless a judge says we have to. We can't promise no one will break into the website and see your information.
es: No venderemos su información. No la compartiremos, a menos que un juez nos ordene hacerlo. No podemos prometer que ninguna persona accederá indebidamente al sitio y verá su información.

# SecretUnderstandAndAgree
source: Your questions are secret.
es: Sus preguntas son secretas.

# Title
source: User Agreement
es: Acuerdo de usuario

# UnderstandAndAgree
source: If you use this website, it means you understand and agree that:
es: Si usted utiliza este sitio web, significa que comprende y acepta que:

# UseAgreeItem1
source: I do not already have a lawyer helping me with this problem.
es: Aún no cuento con un abogado que me ayude con este problema.

# UseAgreeItem2
source: I will tell the truth about my legal problem.
es: Diré la verdad acerca de mi problema legal.

# UseUnderstandAndAgree
source: To use this website, you must also agree to the next two statements:
es: Para utilizar este sitio web, también deberá aceptar las siguientes dos declaraciones:
